[
    {
        "item": "service-item--1",
        "title": "Дитяче",
        "item_title": "service-item__title--1",
        "item_description": "service-item__description--1",
        "description_title": "Ми любимо дітей і хочемо служити дітям у нашій церкві та міст.",
        "description_modal": "Ми любимо дітей і хочемо служити дітям у нашій церкві та міст.",
        "modal_title": "Недільна школа – це місце:  ",
        "modal_text": "✓ де вивчають Біблію в доступній для дітей формі;",
        "modal_text2": "✓ де розповідають основи християнської віри та біблійні сюжети. Основним і єдиним підручником в недільній школі є БІБЛІЯ.  Під час уроків діти слухають біблійні історії,співають пісні, вивчають вірші з Біблії, займаються рукоділлям.",
        "modal_text3": "Мета недільної школи:",
        "modal_text4": "✓ запалити Божий вогонь в дитячих серцях;",
        "modal_text5": "✓ навчити дітей любити Бога і один одного;",
        "modal_text6": "✓ виховати майбутнє покоління на основі християнських цінностей! Проходить кожної неділі о 10:00.",
        "image": "../../assets/images/services/1-kids-min.jpg",
        "id": "1"
    },

    {
        "item": "service-item--2",
        "title": "Підліткове",
        "item_title": "service-item__title--2",
        "item_description": "service-item__description--2",
        "description_title": "Наша мета - показати підліткам, що є інше життя, ніж те, що вони бачать у закладах освіти ...",
        "description_modal": "Наша мета - показати підліткам, що є інше життя, ніж те, що вони бачать у закладах освіти, соціальних мережах та на вулиці. Що існує життя з Богом і це найкращий вибір, який вони можуть зробити",
        "modal_title": "Підліткове служіння:  ",
        "modal_text": "Як зберегти у непростий підлітковий період здорові стосунки з батьками, не розгубити друзів, зрозуміти себе і знайти сенс у всьому, що відбувається навколо і в твоєму тілі та серці?",
        "modal_text2": "Відповісти на такі надважливі питання і пройти цей дивовижний, цікавий і суперечливий період разом – таку ціль поставили перед собою лідери підліткового служіння.",
        "modal_text3": "Група INSTANT збирається кожної неділі о 12:30",
        "modal_text4": "",
        "modal_text5": "",
        "modal_text6": "",
        "image": "../../assets/images/services/2-pidlitok-min.jpg",
        "id": "2"
        
    },

    {
        "item": "service-item--3",
        "title": "Молодіжне",
        "item_title": "service-item__title--3",
        "item_description": "service-item__description--3",
        "description_title": "Місія молодіжного служіння - це вести сучасне покоління до пізнання Бога, навчити молодь бачити ...",
        "description_modal": "Місія молодіжного служіння  - це вести сучасне покоління до пізнання Бога, навчити молодь бачити свої сильні сторони та дати натхнення до великих звершень.",
        "modal_title": "Молодіжний рух «Status 3:16»",
        "modal_text": "це живий, динамічний організм, який об`єднує молодь різного віку у прагненні служити, вчитися, дружити, творити та жити для слави Божої.",
        "modal_text2": "Молодіжні дискусійні групи – гармонійне продовження загальних спілкувань. Саме на групах можна задавати запитання, дискутувати та набувати необхідних знань і утверджуватися у Біблійних істинах. Тут народжуються близькі довірливі стосунки, тут звучать молитви підтримки один за одного і тут відчувається атмосфера сприйняття, уваги та небайдужості до кожного учасника.",
        "modal_text3": "Групи проходять:",
        "modal_text4": "Понеділок 18:00 (група Вечірня варта) @vechirnya_varta",
        "modal_text5": "Субота 15:00 (група Vector) @vector_group",
        "modal_text6": "Більше інформації можете дізнатися на сторінці інстаграм @status_3.16.",
        "image": "../../assets/images/services/3-youth-min.jpg",
        "id": "3"
    }
]
